
/* Class = "NSWindow"; title = "Add Language"; ObjectID = "1"; */
"1.title" = "Lägg till språk";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "4"; */
"4.title" = "Lägg till";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Avbryt";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Language list"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Språklista";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "26"; */
"26.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Select a preferred language to add:"; ObjectID = "104"; */
"104.title" = "Välj ett föredraget språk som ska läggas till:";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "137"; */
"137.title" = "Språk";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "139"; */
"139.title" = "Språk";

/* Class = "NSTextFieldCell"; title = "—"; ObjectID = "306"; */
"306.title" = "–";

/* Class = "NSTextFieldCell"; title = "While some applications and web pages can use the selected language, it is not fully supported by macOS."; ObjectID = "370"; */
"370.title" = "En del appar och webbplatser kan använda det valda språket, men det har inte fullt stöd i macOS.";
